lexicon = {
                'about': 'Наш бот помогает вам погрузиться в мир'
                         'Библии через увлекательные настольные игрь и красивые печатные издания от издательства '
                         '«Lael». Идеально для семьи, воскресной школы и душевных вечеров.\n🕊 Играя, познавай. Познавая, верь.\n\n'
                         'Для связи с нами @alexandrayevtushok',
                'cards': '🌟 «Назови за 5 секунд: Библия» 🌟\n\n'
                         'Что вас ждет?\n'
                         '💡100 карточек с вопросами разной сложности\n'
                         '✅ Правила игры с подробными инструкциями\n'
                         '😉 Ответы на вопросы\n\n'
                         'Сколько стоит?\n\n'
                         'Цена файла 300₽.\n\n'
                         'Мы предлагаем особые условия для подростковых служителей, свяжитесь с нами лично✨\n\n'
                         'Нажимайте кнопку внизу и мы отправим вам файл с игрой☺️',
                'christmas': 'Готовимся к Рождеству с детками!🎁\n\n'
                             'Мы приготовили для вас и ваших малышей (4-6 лет) праздничный сюрприз! ✨️\n\n'
                             'Внутри:\n\n'
                             '✅ 4 листа с веселыми рождественскими заданиями (игры, раскраски, головоломки).\n'
                             '✅ Супер-бонус: «Календарь молитвенных нужд на декабрь» — чтобы каждый день месяца прожить с благодарностью и молитвой.\n'
                             'Скачивайте, распечатывайте и погружайтесь в рождественскую атмосферу вместе с ребенком!',
                'succeeded': 'Оплата получена! 💖 Спасибо, что выбрали нас. А теперь скорее скачивайте документ для печати! 🖨️📄',
                'failed': 'Оплата не прошла повторите и нажмите кнопку проверки',
                'bookmarks': '📚 Новинка от Lael! Трекер чтения Библии\n\n'
                             'Удобный инструмент для тех, кто хочет читать Библию системно и не пропускать главы.\n\n'
                             'Что внутри?\n✨ 11 двусторонних закладок (5×15 см)\n'
                             '📖 Все 66 книг с разбивкой по главам\n'
                             '✅ Место для отметок прогресса\n'
                             '📄 Подробная инструкция по использованию\n'
                             '🖨️ Файлы для самостоятельной печати\n\n'
                             '🧡 Изучать Писание системно — легко!\n'
                             '💵 Цена: 200 рублей',
                'easter': '🎉 Пасхальные рабочие листы для детей 8+\n\n'
                            'Друзья! Мы подготовили для вас готовый PDF-файл к Пасхе для детей от 8 лет.\n'
                            '📂 Внутри 4 страницы:\n'
                            '✔ 3 увлекательных задания (кроссворд, шифр, игра)\n'
                            '✔ 4-я страница — план чтения Библии на неделю\n\n'
                            '👪 Можно распечатать:\n'
                            '— для своих детей дома'
                            '— для воскресной школы\n\n'
                            '💰 Стоимость: 100 рублей',
                'posters': '✨ Новинка — 2 набора постеров с вдохновляющими стихами из Библии ✨\n\n'
                           'Создайте уютную и вдохновляющую атмосферу в доме с красивыми постерами, которые напоминают о важных истинах каждый день.\n\n'
                           '✔ Форматы А4, А3, А2 и А5 — удобно печатать дома или в ближайшей типографии\n'
                           '✔ Подходят для разных интерьеров: от минимализма до ярких современных пространств\n'
                           '✔ Отличный подарок для себя и близких\n'
                           '✔ Стоимость набора — всего 300 ₽\n\n'
                           'Выберите любимый набор и наполните своё пространство Словом Божьим ❤️'

}